module.exports = [
    {
        title: 'Шин Дрей',
        race: 'sahi',
        subrace: 'skamat',
        gender: 'female',
        faction: 'nope',
        bio: 'Шын. Шышын. Шышын-шышын, шышын-шышын. \\ Шын \\ Шы'
    },
    {
        title: 'Сайон',
        race: 'sahi',
        subrace: 'salar',
        gender: 'female',
        faction: 'nope',
        bio: 'Ну чё'
    },
    {
        title: 'Рикида Аэшра',
        race: 'sahi',
        subrace: 'skamat',
        gender: 'female',
        faction: 'yatr',
        bio: 'Нет'
    },
    {
        title: 'Скади',
        race: 'ahomir',
        subrace: 'riat',
        gender: 'female',
        faction: 'fiarr',
        bio: 'Это Скадичка. Риатка, возраст неизвестен. Состоит в ордене Дайра, хотя в Гражданской войне её действий никто не заметил, является давней союзницей Эгитау, поэтому помогает ей улаживать дела в Аргерре. Скади – довольно сомнительная личность, никто доподлинно не знает, является ли она вообще риаткой. Постоянно носит на лице маску, скрывающую всё от груди до носа, и несколько мантий поверх одна другой. Ходят слухи, что её сила заключается не только в уникальной технике владения холодным оружием, а ещё и в способности преодолевать огромные расстояния по воздуху, в том числе через океан, в лучших традициях Сахары. Скади говорит редко, но у неё очень высокий и приятный голос. Многие описывали его, как «чарующий». Существует версия, что её голос обладает гипнотическим воздействием, и что она, на самом деле, путешествует на кораблях очарованных ей капитанов. У Скадички серые глазки и розовые волосики, пухлые щёчки и сильные ручки. Скадичка любит кататься на лыжах по горам Аргерры.'
    },
    {
        title: 'Эр',
        race: 'sahi',
        subrace: 'skamat',
        gender: 'male',
        faction: 'yatr',
        bio: 'Lorem ipsum dolor sit amet.'
    },
    {
        title: 'Тен',
        race: 'sahi',
        subrace: 'skamat',
        gender: 'female',
        faction: 'fiarr',
        bio: 'Тен.'
    }
]