module.exports = [
    {
        title: 'Сахи',
        text: 'Сахи - коренные жители Айморы, Дикой пустыни, что раскинулась в центре материка Мирра. Лишённые шерсти на хвостах, они имеют оттенки кожи от ярко-красного до зеленоватого. Иные могут быть тёмными, как сажа. У некоторых особо темпераментных сахи к двадцати-тридцати годам выстают большие рога, за которыми они бережно ухаживают.',
        subraces: [
            {
                title: 'Скаматы',
                text: 'Скаматы - одна из немногочисленных подрас сахи. Довольно спокойные и мирные, они обитают в отдалённых южных городах. Их почти невозможно встретить в Мериаде и других крупных странах. У скаматов большие перепончатые ушки, а на кончиках хвостов есть пушистые кисточки. Кожа золотистая.'
            },
            {
                title: 'Салары',
                text: 'Салары - таинственные и молчаливые жители Гарши. Обладая флегматичным характером, они, тем не менее, держат в подчинении меньшие народы на своей территории, ратуют за традиционное для саларов рабовладение. У саларов зеленовая кожа и, чаще всего, рыжие волосы. '
            }
        ]
    },
    {
        title: 'Ахомиры',
        text: 'Ахомиры - бесхвостые меры, из-за чего остальные расы относятся к ним с сильным подозрением, так как читать эмоции без хвостов для них не так просто. Традиционно ахомиры жили на юге Манстера и Шаатрана, но после Мировой войны колонизировали Мирру и стояли у истоков создания Единой Конфедерации Мирры. После её распада обосновались, большей частью, на востоке, за Бастионами.',
        subraces: [
            {
                title: 'Риаты',
                text: 'Риаты - самые яркие представители ахомиров. Высокие, суровые, темноволосые или рыжие, они внушают ужас своей дисциплиной и твёрдостью намерений.'
            }
        ]
    },
]